Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/oktavuohta-alta-2013.html.tmx
Source language: sme
Languages: nob

source: 08. Njukčamánnu 2013
nob: Sametinget er vertskap for konferansen Áltá 2013 og fungerer som teknisk arrangør.

source: Sámediggi lea Áltá 2013 konferánssa lágideaddjin ja doaibmá maiddái teknihkalaš lágideaddjin.
nob: I tillegg har Sametinget ansvar for kulturprogram og side-events under konferansen.

source: Sámediggi fállá oppalaš dieđuid konferánssa birra ja addá konkrehtat dieđuid konferánssa geavatlaš čađaheami birra.
nob: Sametinget kan tilby generell informasjon om konferansen, og konkret informasjon om den praktiske gjennomføringen av den.

source: Jus háliidat dieđuid sisdoalu ja proseassa birra ovdal konferánssa ja konferánssa áiggi, de váldde oktavuođa riikkaidgaskasaš koordinerenjoavkkuin (Indigenous Global Coordinating Group).
nob: Ønsker du informasjon om innhold og prosess før og under konferansen, kan du kontakte den internasjonale koordingeringsgruppen (Indigenous Global Coordinating Group).

source: John B. Henriksen Riikkaidgaskasaš ovddasteaddji john.henriksen@samediggi.no
nob: John B. Henriksen Internasjonal representant john.henriksen@samediggi.no

source: Hege Fjellheim Vuoigatvuođaid ja riikkaidgaskasaš áššiid ossodatdirektevra +47 78 47 40 47 hege.fjellheim@samediggi.no
nob: Hege Fjellheim Avdelingsdirektør for rettigheter og internasjonale saker +47 78 47 40 47 hege.fjellheim@samediggi.no

source: Jan Roger Østby, gulahallandirektevra + 47 481-44696 jan.roger.ostby@samediggi.no
nob: Pressekontakter

source: Hanne Holmgren, fágajođiheaddji + 47 906-73883 hanne.holmgren@samediggi.no
nob: Hanne Holmgren, fagleder + 47 906-73883 hanne.holmgren@samediggi.no

source: Anders Henriksen, gulahallanráđđeaddi +47 784-74065 anders.henriksen@samediggi.no
nob: Anders Henriksen, kommunikasjonsrådgiver +47 784-74065 anders.henriksen@samediggi.no

source: Pål Hivand, gulahallanráđđeaddi +47 932 46 605 pal.hivand@samediggi.no
nob: Pål Hivand, kommunikasjonsrådgiver +47 932 46 605 pal.hivand@samediggi.no

source: Oktavuohta GCG
nob: Kontaktliste Samisk delegasjon

source: Álgoálbmogiid riikkaidgaskasaš koordinerenjoavkkus (GCG) leat máilmmi iešguđet álgoálbmotregiovnnaid ovddasteaddjit.
nob: Urfolkenes internasjonale koordineringsgruppe (GCG) består av representanter fra ulike urfolksregionene i verden.

source: GCG neahttasiidu
nob: GCGs pressekontakter

source: GCG Facebook-siidu
nob: Alyssa Macy Skype: alyssa.

source: GCGs preassagulahallit
nob: Ghazali Ohorella Skype: gohorella Mobile: (+31) 630-027695 ghazali@siwalima.org
